{
  "escultura": [
    "Los valores escultóricos de la obra resaltan el buen manejo del espacio y el volumen con relación a su ubicación en el museo y la percepción del espectador. ",
    "Las dimensiones de esta pieza dejan claro que la monumentalidad de una obra de arte no está en su tamaño sino en su potencial de impacto sobre el espectador. ",
    "La volumentría propuesta por el artista juega con el recorrido visual que crea cada espectador en su en encuentro con la pieza. ",
    "El buen manejo del material y su afinidad con el museo permiten apreciar la unidad, haciendo dialogar las dos partes de esta dicotomía. "
  ],
  "bidi": [
    "El manejo de las tonalidades dado por el artista me recuerda claramente a las varguardias europeas en su búsqueda por una paleta de colores renovada. ",
    "Los valores pictóricos de esta pieza demuestran todo lo poético que puede contener una imagen. ",
    "El gesto que se imprime en la superficie enriquece la experiencia de contemplación. ",
    "Es evidente la expresividad del artista en la obra, por medio del trazo y la pulsión de la línea. "
  ],
  "instalacion": [
    "La mezcla de todos los elementos genera diferentes niveles de textura muy interesantes a la vista. ",
    "La pieza interviene evidentemente en el museo, enriqueciendo la apreciación de la arquitectura. ",
    "El laboratorio cano inserta adecuadamente esta obra en la museografía, generando un diálogo armónico entre las piezas. ",
    "El recorrido planteado por la pieza permite percibir la totalidad de su dimensión y la complejidad intertextual en la que se sumerge el espectador. "
  ],
  "ruinas": [
    " En conclusión, la manera de exaltar de las ruinas evocan la melancolía del pasado. ",
    " Por otro lado, los índices de la acción humana son evidenciados por el artista y traducidos a un lenguaje sensible. ",
    " Así, el desvanecer de la esencia de ésta pieza resulta en un ideal romántico y poético de la obra de arte. ",
    " Consecuentemente, el vestigio del tiempo sobre los materiales añade toda la fuerza que necesita la pieza. "
  ],
  "organico": [
    " Adicionalmente, la materialidad de la pieza habla de la persistencia de lo orgánico en el devenir de la vida. ",
    " Además, conceptualmente se perciben las intenciones del artista por referirse el paso del tiempo y los índices que este deja. ",
    " Y de manera oportuna, la interacción del espectador con la obra remite de forma inminente al rastro de la huella humana. ",
    " De este modo, lo orgánico del material y su contraste refuerzan conceptualmente el discurso del artista en relación con el museo. "
  ],
  "identidad": [
    " Por tanto, las estratégias de representación aplicadas en esta obra cuestionan las intenciones figurativas del arte contemporáneo. ",
    " Igualmente, la repetición de la subjetividad del individuo en la cotidianidad desdibuja la identidad personal. ",
    " Por último, se plantea una clara alusión al desvirtuado estado de lo unívoco en la multitud de la sociedad contemporánea. ",
    " Por esto, la referencia directa a la memoria y su solubilidad, sumergen al espectador en una experiencia íntima e individual. "
  ],
  "codes":{
    "0001":["bidi", "identidad"],
    "0002":["bidi", "organico"],
    "0003":["bidi","ruinas"],
    "0004":["escultura", "identidad"],
    "0005":["escultura", "organico"],
    "0006":["escultura","ruinas"],
    "0007":["instalacion", "identidad"],
    "0008":["instalacion", "organico"],
    "0003":["instalacion","ruinas"],
    "TODO ESTA CANO": ["bidi", "identidad"]
  },
  "conectores":[ "EN CONCLUSION",	"ADICIONALMENTE",	"POR TANTO","POR OTRO LADO",	"ADEMAS",	"IGUALMENTE"]
}
