{
  "laura_curry": [
    "Estas cartografías sonoras interpelan las relaciones entre la ciudad y el individuo. Generando en el espectador una reflexión a cerca del espacio transitado y las implicaciones que tiene el uso de la bicicleta como medio de trasnporte en determinados lugares. ",
    "La generación de un código cu ere especifico para cada interlocutor con la cual estuvo la artista elude a la forma en que todos estamos marcados e identificados en una sociedad estandarizada. ",
    "Poder ver unicamente el codigo, hace de la pieza una imagen romántica que encaja en la categoria de non sait. Fortaleciendo el ideal de distancia e imposibilidad para ver la accion determinada que ejecuta la artista y conforma la obra.",
    "Los métodos creativos de esta pieza me hacen cuestionar el papel del artista en la construcción de la obra, la cual no es posible sin la participación de la colectividad, en este caso determinada por el uso de la bicicleta. ",
    "Las variaciones de la información que contiene esta pieza durante toda la muestra, me hace reflexionar respecto a las relaciones interpersonales y la inestabilidad que estas tienen, siendo el espectador un interlocutor que no sabe que respuesta obtendrá de la obra en cada visita. "
  ],
  "radio_el_lugar": [
    "La manipulación de este objeto artístico sin efectos sonoros resulta para el espectador en un ejercicio frustrante y reflexivo. Especulando sobre los alcances físicos y geográficos de las ondas radiales y construyendo una poética constante sobre lo audible y lo que deseamos oír. ",
    "El silencio sepulcral de esta pieza abre espacio a una dimensión de sonido única e irrepetible para cada espectador, siendo este, el principal  detonador creativo de la obra. ",
    "La particualaridad fisica que poseen las ondas radiales de habitar espacios intangibles son poetizados en esta obra a través del silencio y la presencia de la brujula, evocando las distancias y latitudes alcanzadas por estas frecuencias. ",
    "La desmaterialización del arte que propone esta obra, alude a la existencia del sonido invisible e inalcanzable de manera tangible, poetizando nuestra relación con la sintonización de una estación radial en una hubicación lejana a la nuestra. ",
    "A través de este objeto, las artistas logran en mi una experiencia conceptual completa y cautivadora. La estetica del silencio y los valores escultoricos del radio, son los principales detonantes en esta exploración sonora sin resultados fisicos. "
  ],
  "andres_cepeda": [
    "La interacción que plantea el artista al espectador, donde este manipula su propia imagen por medio de un sistema de reproducción sonora, resulta en un cuestionamiento a la imagen y postura del inividuo en el espacio expositivo propuesto por el arte contemporáneo. ",
    "La manipulación del objeto para conseguir alterar la imagen a través de la informacion sonora, habla sobre como se altera nuestra percepcion al juntar todos nuestros sentidos. ",
    "La interferencia existente en la imagen cuestiona la solibilidad de la identidad del usuario en los dispositios tecnologicos. Poniendo en tela de juicio la presencia del espectador frente a la obra. ",
    "La profanacion de los dispositivos electronicos de esta obra es una excelente metafora de cómo lo macro en nuestra sociedad puede ser permeado por pequeños agentes ciudadanos para así generar grandes cambios politicos. ",
    "La relación del ruido sonóro y el ruido visual, genera una percepción llamativa entre las vías de intercambio que solemos creer diferentes entre sí, contrastando lo visual y lo audible y comparando lo análogo y lo digital. "
  ],
  "christian_mendoza": [
    "El uso de elementos domésticos y análogos en esta pieza permiten evidenciar un interés particular del artista por hablar de las dinamicas íntimas que dan vida a los espacios caseros.",
    "El sonido de la cotidianidad amplificado al arte y su magestuosidad, habla por si sólo de las potencialidades de lo mínimo y de la belleza oculta en cada detalle",
    "La apuesta por la sencillez de esta pieza sonora conmueve mi sensibilidad auditiva, recordándome la sublimidad contenida en los nuevos medios y las artes electrónicas.",
    "El sonido y el bricolaje electronico son protagonistas conceptuales en esta obra. Aportando cualidades tecnicas y politicas que cuestionan la mercantilización de la tecnologia y de los medios. ",
    "Habiendo afirmado que las mantequilleras suenan de una manera particular. Preguntemonos ahora cómo suenan las uvas y el vino. "
  ],
  "tim": [
    "La constante rotación de la obra representa los movimientos cíclicos y repetitivos de la política y la economía, consolidando la conceptualidad del artista a partir de la intervención sonora de las operas. ",
    "El hecho de intervenir la amplificación del sonido, no su contenido musical, es una metáfora evidente sobre las teorías políticas y sus formas de propagación discursiva, que no llegan directamente a los individuos de la sociedad, sino por medio de resonancias y  reverberaciones. ",
    "Oir Roto operaismo es para mi una experiencia sonora única. El cambiante efecto sonoro sobre la melodia es hipnotizante y  cautivador. Me traslada a sublimes escenarios oniricos e historicos. ",
    "La materialidad plástica de esta pieza me hace pensar en lo corroído que puede llegar a estar un sistema como para llegar a afectar sus engranajes sociales. ",
    "Escuchar ópera me hace recordar el idilio que debió vivir la aristocracia de le renacimiento, en medio de los lujos y placeres de Florencia. "
  ],
  "pablo_monica": [
    "La relación que genera esta obra entre la presencia humana y el video, es una clara muestra de las posibles interpretaciones de la realidad dadas desde la perspectiva del humano con sus sentidos y la alteracion que este hace de dicha realidad. ",
    "La distancia que guarda el espectador con esta obra resalta las dinámicas sensibles entre dos cuerpos que supeditados a su cercanía reaccionan con mayor o menor exitación. ",
    "La interacción con esta pieza me hace reflexionar sobre la forma en que nos relacionamos con el espacio virtual, contraponiendo la experiencia real de una espacialidad fisica. Creando así una nueva dimensión en el intersticio de estas dos instancias. ",
    "Es posible crear una analogia entre las frecuencias sonoras y las distancias fisicas que afectan la obra. Relacionando el video con la percepcion humana y las variables fisicas que afectan esta capacidad. ",
    "La forma en que se ve afectada a pieza por el espectador y su voz, debería hacernos pensar en la transgresión de un cuerpo ajeno por medio de las palabras y gestos no explícitamente agresivos. "
  ],
  "ana_paula_mariana": [
    "Esta pieza me recuerda las particularidades musicales de cada una de las ciudades sudamericánas que he visitado, ya que todas quedaron gravadas en mi memoria como un paisaje sonoro que describe a la perfección su identidad e idiosincracia. ",
    "La obra convierte el contenido musical en su escencia, brindando una experiencia bastante diversa y enriquecedora que deja oir un completo paisaje sonoro de la ciudad. ",
    "La interacción con esta pieza me hace reflexionar sobre la forma en que nos relacionamos con el espacio virtual, contraponiendo la experiencia real de una espacialidad fisica. Creando así una nueva dimensión en el intersticio de estas dos instancias. ",
    "El poder navegar en el universo planteado por el artista permite reconocer sus intenciones sonoras y espaciales de sumergir al espectador en una experiencia sensorial determianda. ",
    "Para mi, esta obra es un retrato contemporaneo de la ciudad. Esta cargada de matices y descripciones que me permiten entender las riquezas y bellezas que tiene este lugar en sus rincones mas infimos. "
  ],
  "sebastian": [
    "Contemplar esta pieza me hace sumergir totalmente una experiencia sinestésica propiciada por la expresión escrita de un sonido, reflexionando acerca de la magnitud de un fenómeno físico invisible. ",
    "El silencio sepulcral de esta pieza abre espacio a una dimensión de sonido única e irrepetible para cada espectador, siendo este, el principal  detonador creativo de la obra. ",
    "Esta obra me hace cuestionar la capacidad del humano de percibir lo etereo del arte y el sonido. ",
    "La conceptualidad con que el artista maneja el espacio es bastante sutil y retadora para el espectador. Son claras las referencias a la imposibiliadad, al silencio, al ruido, a la interioridada del espectador y del espacio. ",
    "El encontrarse entre dos limites, dos muros, dos numeros, que no permiten el paso fisico de distintos fenomenos, es una alegoria sublime a las imposibilidades que tiene el hombre en la vida. "
  ],
  "codes": {
    "0001": ["laura_curry"],
    "0002": ["radio_el_lugar"],
    "0003": ["andres_cepeda"],
    "0004": ["christian_mendoza"],
    "0005": ["tim"],
    "0006": ["pablo_monica"],
    "0007": ["ana_paula_mariana"],
    "0008": ["sebastian"]
  }
}
