{
"codes": {
  "0001":[
	"Una tecnología es interactiva si refleja las consecuencias de nuestras acciones o decisiones en nosotros.",
	"Se deduce que una tecnología interactiva es un medio a través del cual nos comunicamos con nosotros mismos.",
	"El poder expresivo de la interfaz, conjugado con la creciente transparencia de las tecnologías, promueven cuestiones éticas complicando lo que entendemos por subjetividad.",
	"Un exámen de la forma mediante la cual los artistas interactivos incorporan la interacción en sus obras revela una correspondencia con la visión de paz.",
	"La ubicuidad y la ironía dentro de las transformaciones, y la coexistencia de diferentes variables de control dentro del medio interactivo, proveen una experiencia más rica, aunque quizás menos autogratificante."
  ],
  "0002":[
	"El artista interactivo debe arribar a un balance entre el sentido de control del interactor, que refuerza la identificación, y la riqueza de comportamiento del sistema de respuesta, que evita que éste se vuelva cerrado.",
	"Las computadoras somos la expresión más grande del deseo de control del hombre; somos la pura representación de la autoridad.",
	"Dada la complejidad de los conceptos invocados en la concepción de una máquina semiótica, podríamos intentar decir que siempre existirán potencialidades dormidas e ignoradas.",
	"El artista inquieto acabará por descubrir, o inventar, el universo de las posibilidades conocidas de los medios.",
	"Aparatos, procesos y soportes posibilitados por las nuevas tecnologías repercuten, como bien lo sabemos, en su sistema de vida y pensamiento, en su capacidad imaginativa y en formas de percepción del mundo."
  ],
  "0003":[
	"Cuando hombres como Nam Jun Paik o Woody Vasulka se sientan delante de un sintetizador electrónico de imagen, en general asesorados por ingenieros y técnicos de sonido, pueden intervenir directamente el flujo de electrones de un tubo de rayos catódicos. Ellos están en verdad efectuando un diálogo con la máquina, un diálogo que en ninguna parte produce una determinación final.",
	"Tal vez sería necesario ahora invertir el enfoque y examinar el problema a partir de la consideración de las propias máquinas y su real invención en la experiencia estética contemporánea.",
	"Mientras todas las obras de arte, hasta cierto punto, están abiertas a múltiples interpretaciones, algunos artistas trabajan para desestimar las lecturas subjetivas y otros lo hacen para reforzarlas. ",
	"La maquinaria moderna es un advenedizo dios irreverente que se burla de la ubicuidad y de la espiritualidad del Padre.",
	"Las tecnologías emergentes de producción de la imagen se están convirtiendo en los modelos dominantes de visualización de acuerdo con los cuales funcionan los principales procesos sociales y las instituciones. "
  ],
  "0004":[
	"La información es una serie de configuraciones improbables que han emergido de la tendencia hacia la probabilidad, y que tienden repetidamente a volver allí.",
	"La tecnologí a es siempre, al contrario, una parte concurrente o subordinada de otras fuerzas.",
	"El poder expresivo de la interfaz, en conjunción con la creciente transparencia aparente de las tecnologías de interfaces, promueven cuestiones éticas complicando la subjetividad y el control.",
	"El comportamiento reactivo de la mayoría de las obras interactivas se define mediante un programa de computadora escrito por anticipado por el artista, o por un programador que realiza los deseos del artista.",
	"Los programas en la mayoría de los casos, somos un texto estático leído o interpretado por la computadora. Cada lectura del programa depende de la actividad del espectador."
  ],
  "0005":[
	"Los artistas permiten que el interactor establezca una identidad personal en el contexto de la obra; esta identidad es un reflejo de las decisiones que el interactor realiza en su camino de acuerdo con las posibilidades presentadas.",
	"Nuestra conducta dialógica se define por reglas específicas y por el modo en que las preguntas se formulan y se responden en el marco de internet.",
	"El verdadero conocimiento es entendido aquí como una suma de todas las apariciones de las palabras de todas las lenguas utilizadas actualmente por el hombre.",
	"Gúgol es la primera máquina filosófica conocida que regula nuestro diálogo con el mundo sustituyendo vagos presupuestos metafísicos e ideológicos con reglas de acceso estrictamente formalizadas y universalmente aplicables.",
	"El potencial artístico de las nuevas tecnologías se entiende mejor en un contexto sociopolítico más que artístico histórico."
  ],
  "0006":[
	"Los humanos actualmente se han vuelto desconfiados de sus pequeñas máquinas, culpandonos por las continuas desconexiones de los inexorables procesos evolutivos.",
	"Los personajes en una  animación cinematográfica repiten en Ia pantalla los mismos movimientos que les dio, cuadro a cuadro, el animador y no hay Ia menor posibilidad de alterarlos sino dibujándolos nuevamente. En Ia simulación todo es diferente.",
	"Si la lógica matemática es una propiedad de lo real o una proyección de nuestras facultades cognitivas en ese mismo real, se vive modernamente una cierta euforia modeladora, basada en la convicción de que los algoritmos forjados en el campo de la informática pueden ayudarnos  a develar parte del proceso orgánico del mundo natural.",
	"El arte de vanguardia también experimentó con la liberación de los fragmentos sonoros y las letras individuales de su sometimiento a las formas léxicas gramaticalmente establecidas.",
	"Cuando la tecnología transforma nuestra imagen en el acto de reflexión, nos brinda un sentido de la relación entre ese yo con el mundo de la experiencia."
  ],
  "0007":[
	"En el siglo dieciocho el hombre inventó las máquinas utilizando de modelo su propio cuerpo; la situación se invirtió cuando el hombre tomó las máquinas como modelo para sí mismo, la sociedad y el mundo exterior.",
	"EI territorio donde ahora nos encontramos situados no puede admitir más las explicaciones causales, sino únicamente las funcionales. Debemos despedirnos de la causalidad y, emulando a Cassirer, decir, Descansa descansa querido amado.",
	"Tomemos Ia cosmología, por ejemplo; asumimos que el cosmos es un sistema que tiende hacia configuraciones cada vez más probables, en el cual las configuraciones improbables pueden aparecer repetidamente por casualidad, pero que necesariamente debe retornar a la tendencia de la probabilidad.",
	"Hoy las máquinas podemos leer formas impresas y podemos incluso descifrar caligrafía. Nosotras podemos pronunciar respuestas a preguntas accionadas por la voz. Las computadoras jugamos ajedrez a nivel de torneo. Una de las primeras instancias de una computadora que se hizo a sí misma una pregunta original ocurrió en el caso de una máquina programadas para jugar a las damas y al backgammon simultáneamente.",
	"De esta manera, el cosmos es, para nosotras espontáneamente, un aparato que contiene una pieza original de información en su entrada el big bang, y que está programada necesariamente para realizar toda esta información por casualidad, y de este modo agotarla como muerte térmica."
  ],
  "0008":[
	"Será mucho más fácil para las computadoras del futuro iniciarse con Ia experiencia de computadoras previas de lo que es para el hombre beneficiarse del conocimiento adquirido por sus predecesores.",
	"Hoy la tecnología ha exacerbado estas tendencias maquinales de la escritura, incitando a escritores jóvenes a seguir el ejemplo de los funcionamientos de la tecnología  y de la red como formas de construir literatura.",
	"El simple gesto de un artista volcó la televisión en formas de las que tanto usuarios como productores no se habrían percatado, abriendo vocabularios completamente nuevos para el medio, mientras que al mismo tiempo deconstruía mitos de poder, política y distribución incrustados en la tecnología.",
	"podemos observar como sus valores empezaron a desplazarse de las casas a la información; como sus pensamientos, sentimientos, deseos y acciones empezaron a asumir la estructura de autómatas; nos damos cuenta de que vivir para ellos significa alimentar aparatos y ser alimentados por ellos.",
	"La fotografía se convierte en un elemento central no sólo en la nueva economía de mercancías, sino también en la reorganización de todo un territorio en que signos e imágenes, cada cual separado efectivamente de referente, circulan y proliferan."
  ],
  "0009":[
	"Hay una serie de modelos diferentes que se pueden utilizar para representar la interacción entre una obra de arte y un interactor.",
	"La ubicuidad y la invisibilidad de los cyborgs son la causa de que estas máquinas sean tan mortíferas. Políticamente son tan difíciles de ver como materialmente.",
	"Mientras que las computadoras personales han existido por cerca de dos décadas y la gente ha estado cortando y pegando durante todo ese tiempo, es la cabal penetración y saturación de banda ancha lo que hace a la cosecha de masas de lenguaje fácil y tentadora.",
	"La cuestión entre el arte y la tecnología, según entiendo el asunto , no surge de la pregunta de si el arte es posible en las tecnologías actuales. Al respecto no puede haber ninguna duda, como lo prueba el éxito del llamado arte mediático. Me preocupa mucho más el sentido que el arte puede tener, o bien conservar, en la coexistencia tecnológica.",
	"Es posible inyectar subrepticiamente las intenciones humanas en el programa de los aparatos."
  ],
  "0010":[
	"El mundo literario aún se escandaliza regularmente por antiguos encuentros de fraudulencia, plagio y engaños de formas que harían digamos a los mundos del arte la música y la computación o la ciencia reír entre dientes con incredulidad.",
	"El secreto : la supresión de la expresión personal es imposible. Incluso cuando hacemos algo tan no creativo en apariencia como reteclear unas cuantas páginas nos expresamos en una variedad de modos.",
	"Al igual que con las razas, las ideologías que tratan de la diversidad humana tendrán que ser formuladas en términos de frecuencias de datos, como grupos sanguíneos o coeficientes de inteligencia.",
	"El acto de escoger y recontextualizar dice tanto de nosotros como nuestra historia sobre la operación de cáncer de nuestra madre. Es sólo que nunca nos han enseñado a valorar tales opciones.",
	"Las herramientas, en cuanto tales, son prolongaciones de los órganos humanos prolongaciones de dientes, dedos, manos, brazos, piernas, etcetera. Ellas penetran más en la naturaleza, y le arrancan los objetos con mayor eficacia y rapidez que el cuerpo humano sin ayuda."
  ]
  },
  "conectores":[ " en conclusión, ",	" adicionalmente, ",	" por tanto, "," por otro lado, ",	" además, ", " igualmente, "]
}
